/* Localized kind: Album */
"Album" = "专辑";

/* Localized kind: Software */
"App" = "软件";

/* Localized kind: Audio Book */
"Audio Book" = "有声书籍";

/* Localized kind: Book */
"Book" = "书";

/* Localized kind: E-Book */
"E-Book" = "电子书";

/* Localized kind: Feature Movie */
"Movie" = "电影";

/* Localized kind: Music Video */
"Music Video" = "MV";

/* Localized kind: Podcast */
"Podcast" = "播客节目";

/* Localized kind: Song */
"Song" = "音乐";

/* Localized kind: TV Episode */
"TV Episode" = "电视剧";

/* Error alert: message */
"There was error reading from the iTunes store. Please try again" = "从iTunes商店获取信息失败，请重新尝试";

/* Error alert: cancelButtonBTitle */
"OK" = "确定";

/* DetailViewController: artistName
 SearchResultCell: artistName */
"Unknown" = "未知";

/* Error alert: title */
"Whoops..." = "出错了...";

/* DetailViewController: priceText */
"Free" = "免费";